[finale]
outside1 = [wave]みんな一緒に燃える[br]もうすぐ、もうすぐ！[/wave]
outside0 = [wave]焦げろ！燃え上がれ！[br]激しく燃えろ！[/wave]
inside1 = [wave]激しく燃える！みんなもうすぐ灰になるんだ！[/wave]
inside0 = [wave]燃える！燃えるぞ！[/wave]

[subcon]
yellow2 = [wave]たき火の燃料がもっと必要だ…上質な[icon:painting][hint]絵画[/hint]じゃなきゃダメだ！キミ、手伝ってくれる？[/wave]
yellow1 = [wave]激しく燃やしたい！燃え尽きたい！黒い煙になりたい！[/wave]
yellow0 = [wave]死にたい！イエーイ！[/wave]
complete0 = [wave]ありがとーーーーう！！[/wave]
painting_burned2 = [wave]燃えろ！燃えろ！[/wave]
painting_burned1 = [wave]そう！もっと！[/wave]
painting_burned0 = [wave]もっと！もっと！[/wave]

